Repository: common-repository/qcaptcha
Catalog: languages/qcaptcha-*.po
Languages: nl_nl

source: Änderungen erfolgreich gespeichert
nl_nl: Wijzigingen succesvol opgeslagen

source: Es ist ein Fehler beim Speichern der Einstellungen aufgetreten
nl_nl: Er is een fout opgetreden bij het opslaan van de instellingen

source: Einstellungen
nl_nl: Instellingen

source: Allgemein
nl_nl: Algemene

source: QCaptcha beim WP-Login aktivieren
nl_nl: Activeer QCaptcha bij WP login

source: Bei der Registrierung ein Captcha anzeigen
nl_nl: Een CAPTCHA tonen bij het registreren

source: QCaptcha beim Zurücksetzen des Passwortes einblenden
nl_nl: QCaptcha weergeven bij het resetten van het wachtwoord

source: Aktiviere QCaptcha für WP-Kommentare
nl_nl: Activeer QCaptcha voor WP comments

source: Unterstützte Plugins
nl_nl: Ondersteunde plugins

source: Unterstützung für <a href="https://de.wordpress.org/plugins/contact-form-7/" rel="noopener" target="_blank" title="Contact Form 7 installieren">Contact Form 7</a> aktivieren
nl_nl: Ondersteuning voor <a href="https://de.wordpress.org/plugins/contact-form-7/" rel="noopener" target="_blank" title="Contact Form 7 installeren">Contact Form 7</a> inschakelen

source: Verwende den Shortcode <code>[qcaptcha_cf7]</code>, um QCaptcha zu einem Contact Form 7-Formular hinzuzufügen
nl_nl: Gebruik de shortcode <code>[qcaptcha_cf7]</code> om QCaptcha toe te voegen aan een contact formulier 7 formulier

source: Unterstützung für <a href="https://de.wordpress.org/plugins/wpforms-lite/" rel="noopener" target="_blank" title="WP Forms Lite installieren">WP Forms Lite</a> aktivieren
nl_nl: Ondersteuning voor <a href="https://de.wordpress.org/plugins/wpforms-lite/" rel="noopener" target="_blank" title="WP Forms Lite installeren">WP Forms (Lite)</a> inschakelen

source: Du findest QCaptcha als Feld im WPForm-Builder
nl_nl: U vindt QCaptcha als een veld in WPForm-Builder

source: Unterstützung für <a href="https://de.wordpress.org/plugins/formidable/" rel="noopener" target="_blank" title="Formidable Forms installieren">Formidable Forms</a> aktivieren
nl_nl: Ondersteuning voor <a href="https://de.wordpress.org/plugins/formidable/" rel="noopener" target="_blank" title="Formidable Forms installeren">Formidable Forms</a> inschakelen

source: Du findest QCaptcha als Feld im Form-Builder
nl_nl: U vindt QCaptcha als een veld in Form-Builder

source: Unterstützung für <a href="https://wordpress.org/plugins/mailchimp-for-wp/" rel="noopener" target="_blank" title="Mailchimp for WordPress installieren">Mailchimp for WordPress</a> aktivieren
nl_nl: Ondersteuning voor <a href="https://wordpress.org/plugins/mailchimp-for-wp/" rel="noopener" target="_blank" title="Mailchimp for WordPressinstalleren">Mailchimp for WordPress</a> inschakelen

source: Verwende den Shortcode <code>[qcaptcha_mc]</code> innerhalb des Formulareditors, um QCaptcha zu einem Mailchimp-Formular hinzuzufügen
nl_nl: Gebruik de shortcode <code>[qcaptcha_mc]</code> binnen de formuliereneditor om QCaptcha toe te voegen aan een MailChimp-formulier

source: Unterstützt Login und Registrierung von <a href="https://wordpress.org/plugins/buddypress/" rel="noopener" target="_blank" title="buddyPress installieren">buddyPress</a> und <a href="https://wordpress.org/plugins/bbpress/" target="_blank" title="bbpress installieren">bbPress</a>
nl_nl: Ondersteunt login en registratie van <a href="https://wordpress.org/plugins/buddypress/" rel="noopener" target="_blank" title="buddyPress installeren">buddyPress</a> en <a href="https://wordpress.org/plugins/bbpress/" target="_blank" title="bbpress installeren">bbPress</a>

source: Erweiterte Optionen
nl_nl: Geavanceerde opties

source: QCaptcha für Admins deaktivieren
nl_nl: QCaptcha uitschakelen voor beheerders

source: QCaptcha für eingeloggte Benutzer deaktivieren
nl_nl: QCaptcha uitschakelen voor ingelogde gebruikers

source: Speichern
nl_nl: opslaan

source: Das Captcha ist ungültig.
nl_nl: De CAPTCHA is ongeldig.

source: <span style="color:#c0392b;">Das Captcha ist ungültig.</span>
nl_nl: <span style="color:#c0392b;">De captcha is ongeldig.</span>

source: Keine Vorschau verfügbar: Hier wird das Captcha später angezeigt werden.
nl_nl: Geen voorvertoning beschikbaar: de captcha wordt later weergegeven.

source: Es sind keine Optionen verfügbar.
nl_nl: Er zijn geen opties beschikbaar.

source: QCaptcha ist eine Anti-Spam Lösung für Webmaster, die sehgeschädigte Menschen nicht ausgrenzt und auf Datenschutz achtet
nl_nl: QCaptcha is een antispam oplossing voor webmasters die mensen met een visuele handicap niet uitsluit en privacy respecteert
